[id_set2_060 SoundNodeWave]
Subtitles[0]=(Text="This ain't the kinda place to be a loner, you ain't got friends to count on, you gonna get dead.")

[id_set2_026 SoundNodeWave]
Subtitles[0]=(Text="Man, I hate this place.")

[id_set2_013 SoundNodeWave]
Subtitles[0]=(Text="Man, I hate this place.")

